{
    "comoEscutarTitulo": "Como escutar?",
    "comoEscutarTexto1": "Uma circunstância que um visitante pode ter a certeza é que se estiver perto de um lince-ibérico e não estiver completamente imóvel durante muito tempo, ele terá consciência da sua presença. E o mesmo acontecerá com a maioria dos outros vertebrados próximos. Para ouvi-los e vê-los, em vez de fazê-los desaparecer, é crucial fazer o mínimo de som possível. Os sons que produzimos têm o efeito de mascarar os sons produzidos pela vida selvagem - não só não conseguimos ouvir os animais quando os nossos ouvidos estão cheios dos nossos próprios sons – como também os assustamos. Pense em duas esferas ao seu redor. Uma é a esfera do espaço aéreo onde é audível para outras criaturas. Nesta esfera é o criador do ruído ou som. A outra é a esfera do espaço aéreo em que os sons das criaturas selvagens estão próximos o suficiente para serem ouvidos. Neste espaço é o ouvinte. Se a esfera emissora de ruído for maior que a esfera auditiva, ouvirá muito pouco. O objetivo é tornar a esfera emissora de ruído tão pequena quanto possível, para manter o maior número possível de espécies presentes na esfera de audição, onde possa detetá-las, enquanto vocalizam alegremente dentro do seu alcance auditivo.",
    "comoEscutarTexto2": "As estratégias para uma escuta ideal podem ser óbvias ou menos óbvias. Fale o menos possível, tente diminuir o barulho que faz ao caminhar. Pise com leveza e escolha conscientemente onde os seus passos serão mais silenciosos, até que isso se torne um instinto: a erva ou a areia sob os pés fazem menos barulho do que o cascalho ou os galhos secos. Use roupas que façam o mínimo ruído possível. Tente também posicionar-se em relação ao vento de forma a que este traga o som que pretende ouvir, ou seja, se pensa que haverá emissão de um som de interesse a norte e o vento vem de norte posicione-se a sul do local da emissão de som para que o vento traga o som até si. Os sons de todos os animais serão transmitidos muito melhor até onde está quando ajudados pela mais leve brisa. Acresce que os mamíferos na mesma direção não conseguirão sentir o seu cheiro. Um vento forte, por outro lado, mascara os sons e desmotiva os animais de vocalizar. As manhãs, finais de tarde e noites são horários que oferecem condições mais calmas e temperaturas onde os sons viajam mais longe. As tardes quentes são a época mais desfavorável para transmitir sons e, consequentemente, poucas espécies vocalizam, apesar de alguns obstinados o fazerem.",
    "comoUsarGuiaTitulo": "Como usar este guia:",
    "comoUsarGuiaTexto1": "Para cada local ou trilho incluído no percurso sonoro do lince existe uma descrição geral que chama a atenção para as espécies que podem ser ouvidas em diferentes pontos durante os ciclos diários e anuais, e em diferentes pontos do percurso ou em elementos paisagísticos em torno de um local de escuta. Segue-se uma lista de espécies destacadas, com notas específicas sobre onde é provável que cada uma seja ouvida. Para qualquer espécie pode ouvir uma ou mais gravações sonoras representativas e ler um pequeno texto sobre quando ouvi-la, incluindo algumas curiosidades sobre o seu comportamento vocal e dicas de como reconhecer os seus sons. Quase todas as gravações foram feitas no Parque Natural do Vale do Guadiana, muitas delas exatamente nos locais onde está a ser convidado a ouvi-las. A fortuna favorece a mente preparada. Antes de explorar o percurso sonoro do lince, ouça as gravações relevantes. Quanto mais se preparar, mais notará e mais afortunado será. A experiência de longo prazo enriquecerá a sua experiência auditiva e aprofundará a sua conexão com o terreno. Para os biólogos de campo, inclusive aqueles que trabalham com o lince, ouvir atentamente é uma parte importante do seu trabalho.",
    "comoUsarGuiaTexto2": "A ação Lynx Soundtrack, que faz parte do projeto LIFE LYNXCONNECT, é baseada numa ideia original de Margarida Fernandes e Magnus Robb. A pesquisa para este percurso, bem como a coleta de gravações sonoras de vida selvagem, foi realizada pelo MR em 2022-2024. Também estão incluídos algumas gravações dos arquivos do MR e The Sound Approach. Os textos foram escritos por MR. A escolha dos locais foi resultado da sua pesquisa e dos muitos anos de experiência anterior na área. A identificação dos sons da vida selvagem foi, em muitos casos, confirmada visualmente e, noutros casos, puramente auditiva, baseada em quase 30 anos de audição e estudo."
}