{
    "herotexth2": "Explore os Sons do Vale do Guadiana",
    "herotextp": "O ICNF e o projeto LIFE Lynxconnect convidam todos os residentes e visitantes do concelho de Mértola a conhecer e experienciar sons da natureza em territórios de lince-ibérico. Nesta aplicação encontra pontos em torno da vila de Mértola e percursos do Parque Natural do Vale do Guadiana com os registos sonoros de inúmeras espécies que pode escutar. Pretende-se que possam usufruir de uma nova dimensão e aprender mais sobre a comunidade faunística que coexiste com o lince, consoante o período do dia ou da noite, a estação do ano ou o local. Além das gravações recolhidas no território por um especialista, apresentam-se fotos e breves textos que destacam algumas curiosidades e biologia das espécies. Aventure-se nesta nova descoberta dos territórios que o lince frequenta. Recorde-se de todos os cuidados para não perturbar os animais, do respeito pela propriedade privada e que deve permanecer em silêncio (parado num ponto pode ser uma boa opção). Desejamos uma ótima experiência.",
    "guiaparaouvir": "Guia Para Saber Escutar",
    "herolocalizacoes": "Localizações:",

    "herolinkazenhas": "Azenhas do Guadiana",
    "herolinkriberira": "Ribeira de Oeiras",
    "herolinkvila": "Vila de Mértola",

    "herolinkpr": "Trilhos",
    "herolinkpr3": "PR3 MTL - As Margens do Guadiana",
    "herolinkpr5": "PR5 MTL - Ao Ritmo das Águas do Vascão",
    "herolinkpr8": "PR8 MTL - Moinho do Alferes um Percurso Ribeirinho",

    "herolinkvermapa": "Ver Mapa",
    "herolinkouvirgravacoes": "Ouvir Gravações",

    "infosectionh3": "Sobre o Projeto",
    "infosectionp": "O ICNF e o projeto LIFE Lynxconnect convidam todos os residentes e visitantes do concelho de Mértola a conhecer e experienciar sons da natureza em territórios de lince-ibérico. Com gravações recolhidas no território por um especialista, apresentamos uma experiência única.",

    "pideiaoriginal": " Magnus Robb e Margarida Lopes Fernandes",
    "ppesquisa": " Magnus Robb",
    "pfotos": " Cristina Girão Vieira, António Tavares, Agostinho Tomás, e outros.", 
    "pwebsite": " Félix Robb",
    "pcoordenacao": " João Alves",

    "sideiaoriginal": "Ideia original:",
    "spesquisa": "Pesquisa e captação de sons:",
    "sfotos": "Fotos:",
    "swebsite": "Website desenvolvido por:",
    "scoordenacao": "Coordenação:",


    "mremlf": "@MR e MLF ICNF 2024"
}