{
  "Azenhas do Guadiana": {
    "description-PT": "Apesar de ser habitada sobretudo por pessoas, a vila de Mértola é um ótimo local para ouvir e ver uma grande variedade de criaturas, algumas delas raras como o francelho, presente de fevereiro a julho. Dois ou três locais próximos da vila são utilizados para a nidificação do andorinhão-cafre, uma espécie africana muito discreta, presente de maio a outubro e com uma pequena população europeia, apenas no sul e centro da península Ibérica. As Azenhas do Guadiana são uma praia fluvial em Mértola onde na primavera e no verão, pode ouvir os cantos agradáveis e curtos do papa-figos e o pu-pu-pu da poupa. Os rouxinóis-comuns também cantam aqui, e as andorinhas-dáuricas nidificam em edifícios antigos ao longo deste troço do rio. Nos dias quentes do verão, a cigarra-comum-do-sul canta nas encostas. Nesta zona e na ponte rodoviária de Mértola, poderá ouvir chamamentos de uma espécie da África subsariana, o andorinhão-cafre. O início da manhã e o final da tarde são os melhores horários para tentar. Espécies a vocalizar todo o ano são o guarda-rios, a pega-azul e o rouxinol-bravo. À noite, ouça o canto do bufo-real nas falésias a nordeste das Azenhas. Os meses de inverno e primavera são os melhores, e o anoitecer é a melhor hora para ouvir. A rela-meridional e o sapo-corredor são anfíbios que podemos ouvir à noite no inverno ou no início da primavera.",
    "description-EN": "Although mostly inhabited by people, the village of Mértola is an excellent place to hear and see a wide variety of creatures, some of them rare, like the Lesser Kestrel, present from February to July. Two or three places near the village are used for nesting by the African Swift, a very discreet species, present from May to October, with a small European population found only in the south and center of the Iberian Peninsula. Azenhas do Guadiana is a river beach in Mértola where, in spring and summer, you can hear the pleasant short songs of the Golden Oriole and the pu-pu-pu of the Hoopoe. Nightingales also sing here, and Red-rumped Swallows nest in old buildings along this stretch of the river. On hot summer days, the Southern Cicada sings on the slopes. In this area and on the Mértola road bridge, you may hear calls of the African Swift, a species from Sub-Saharan Africa. Early morning and late afternoon are the best times to try. Species vocalizing year-round include the Kingfisher, Azure-winged Magpie, and Cetti's Warbler. At night, listen for the call of the Eagle Owl on the cliffs northeast of Azenhas. Winter and spring are the best months, and dusk is the best time to listen. The Stripeless Tree Frog and the Iberian Spadefoot Toad can be heard at night in winter or early spring.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=Azenhas%20do%20Guadiana"
      }
    ]
  },
  "Ribeira de Oeiras": {
    "description-PT": "Esta ponte é um dos melhores locais de Portugal para se encontrar com um lince-Ibérico. Existem aqui vários territórios, e o lince utiliza a ribeira como corredor. De novembro ao início de janeiro existe a possibilidade de ouvir aqui um lince à noite. Também é um ótimo local para se ouvir, no final do inverno e na primavera, o leirão. Ao longe, nas noites calmas, poderá ouvir um bufo-real ou um alcaravão. De outubro a março, ouça os tordos em migração noturna. Já durante o dia, a partir de fevereiro, ouça o canto risonho do pica-pau-verde, bem como o pu-pu-pu da poupa, que continuará durante toda a primavera. Os piscos-de-peito-ruivo cantam até ao momento de migrar em março ou abril. A felosa-comum, outra espécie invernante, faz o mesmo. Os bandos de pardais-espanhóis começam a ficar ruidosos no início do ano, quando os machos aumentam o tempo investido em cantar. Os destaques da primavera incluem as paradas do borrelho-pequeno-de-colar e o canto do rouxinol-comum. As várias espécies de toutinegra cantam mais intensamente na primavera. As andorinhas-dos-beirais reproduzem-se debaixo da ponte. Entre os anfíbios, as rãs-verdes e as relas-meridionais são provavelmente as que mais se ouvem. No final da primavera e no verão, há abelharucos a passar pela ponte e andorinhas-dáuricas com seus cantos e chamamentos muito distintos. Durante o outono, muitos migradores passam por aqui, e alguns podem ficar um dia ou mais nos arbustos perto do rio. Em setembro, procure os papa-moscas-pretos a caminho da África Ocidental e ouça a chegada dos primeiros piscos-de-peito-ruivo, felosas-comuns e tordos-pintos.Ao amanhecer ou ao anoitecer ouve-se o estalar e tagarelar das perdizes e, se houver água suficiente, podem ser aqui ouvidos chamamentos de galinhas-d'água. Outros cantos que podem ser ouvidos durante grande parte do ano incluem o picanço-real, a cotovia-montesina, os rouxinóis-bravos, e as duas espécies de pega.",
    "description-EN": "This bridge is one of the best places in Portugal to encounter an Iberian Lynx. There are several territories here, and the lynx uses the stream as a corridor. From November to early January, you might hear a lynx here at night. It is also a great place to hear the Garden Dormouse in late winter and spring. In the distance, on calm nights, you may hear an Eagle Owl or a Stone Curlew. From October to March, listen for migrating thrushes at night. During the day, starting in February, hear the cheerful song of the Green Woodpecker, along with the pu-pu-pu of the Hoopoe, which continues throughout spring. Robins sing until they migrate in March or April. The Common Chiffchaff, another wintering species, does the same. Sparrows start to get noisy at the beginning of the year, as males spend more time singing. Spring highlights include the displays of the Little Ringed Plover and the song of the Common Nightingale. Several species of warblers sing most intensely in the spring. House Martins breed under the bridge. Among amphibians, the Green Frogs and the Stripeless Tree Frogs are probably the most heard. In late spring and summer, Bee-eaters fly by the bridge, and Red-rumped Swallows with their very distinctive songs and calls are audible. During autumn, many migrants pass through here, and some may stay for a day or more in the shrubs near the river. In September, look for Pied Flycatchers on their way to West Africa and listen for the arrival of the first Robins, Common Chiffchaffs, and Song Thrushes. At dawn or dusk, hear the crackling and chattering of Partridges, and if there is enough water, you can hear the calls of Moorhens. Other songs that can be heard throughout the year include the Southern Grey Shrike, Thekla Lark, Cetti's Warbler, and both species of Magpies.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=Ribeira%20de%20Oeiras"
      }
    ]
  },
  "Vila de Mértola": {
    "description-PT": "Na vila de Mértola, qualquer miradouro com vista para o rio pode ser um bom posto de escuta, inclusive Além Rio, um local mais tranquilo na outra margem. Durante o dia, as andorinhas e, na época mais quente do ano, os andorinhões, sobrevoam o rio, muitas vezes em grande número, enquanto apanham insetos e vocalizam. No inverno, a espécie dominante é a andorinha-das-rochas, que não migra para África. Em janeiro chegam as andorinhas-das-chaminés e as andorinhas-dos-beirais e ficam até ao outono. Os andorinhões-pálidos estão presentes de março até ao verão e os andorinhões-pretos chegam algumas semanas depois. As muralhas à volta da vila oferecem oportunidades para a nidificação de francelhos, pombos-das-rochas e alguns casais de melro-azul que emitem respetivamente um kss-kss-kss alto, um arrulhar grave e um canto lírico e agradável. Todos os seus sons são modificados pelos ecos das paredes. Cegonhas-brancas batem rapidamente os bicos em alguns edifícios, e alguns machos de chasco-ruivo cantam a partir de poisos rochosos. À noite, os morcegos substituem as aves a caçar sobre o rio e a vila. Se conseguir ouvir um, provavelmente é um morcego-rabudo; a maioria dos outros está para além do alcance dos ouvidos humanos. A osga-comum é bastante vocal durante parte do ano, a chamar baixinho nas paredes dos edifícios. Gritos e guinchos da coruja-das-torres ecoam por vezes. Perto do rio ouve-se o sapo-comum no inverno e o pato-real em qualquer época do ano. Os chamamentos de uma garça-real-cinzenta podem passar despercebidos na agitação do dia, mas ressoam bem na quietude da noite. Se tiver sorte, poderá ouvir os assobios agudos ou os gritos “oscilantes” de uma família de lontras. Curiosamente, Mértola é um bom lugar para se ouvir flamingos! À noite estes sobrevoam frequentemente a vila a vocalizar, seguindo o rio até Castro Marim.",
    "description-EN": "In the village of Mértola, any viewpoint overlooking the river can be a good listening post, including Além Rio, a quieter spot on the other bank. During the day, swallows and, in the hottest time of year, swifts, fly over the river, often in large numbers, catching insects and vocalizing. In winter, the dominant species is the Crag Martin, which does not migrate to Africa. In January, Barn Swallows and House Martins arrive and stay until autumn. The Pallid Swifts are present from March through summer, and Common Swifts arrive a few weeks later. The walls around the village provide nesting opportunities for Lesser Kestrels, Rock Doves, and a few pairs of Blue Rock Thrushes, which respectively emit a loud kss-kss-kss, a deep cooing, and a lyrical, pleasant song. All these sounds are modified by the echoes from the walls. White Storks rapidly clack their beaks on some buildings, and some male Black Redstarts sing from rocky perches. At night, bats replace the birds hunting over the river and the village. If you hear one, it's probably a European Free-tailed Bat; most others are beyond human hearing. The Moorish Gecko is quite vocal at certain times of the year, quietly calling on the walls of buildings. Screams and screeches from the Barn Owl sometimes echo through. Near the river, the Common Toad can be heard in winter, and the Mallard can be heard at any time of year. Calls from a Grey Heron may go unnoticed during the hustle of the day but resonate well in the stillness of the night. If you’re lucky, you might hear the high whistles or the “oscillating” cries of a family of otters. Interestingly, Mértola is a good place to hear flamingos! At night, they often fly over the village, vocalizing as they follow the river to Castro Marim.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=Vila%20de%20M%C3%A9rtola"
      }
    ]
  },
  "PR3 MTL - As Margens do Guadiana": {
    "description-PT": "O trilho entre Corte Gafo de Baixo e Moinho dos Canais é ideal para conhecer a sonoridade de uma grande variedade de animais desde predadores até pequenas criaturas. Ouça os exemplos para aprender a identificá-las no campo. Espécies como o chapim-rabilongo ou a pega-azul produzem sons que se podem ouvir em qualquer altura do ano, mas só de dia. Alguns como o lince-ibérico não só são noturnos como vocalizam apenas durante algumas semanas do ano no inverno. A primavera é a melhor época para ouvir cantos de aves e uma visita matinal é recomendada mas a maioria dos anfibios é mais vocal no inverno e é nas noites de janeiro e fevereiro que se pode ouvir o leirão. No verão, muitas espécies silenciam-se durante o dia mas podem ouvir-se abelharucos e andorinhas-dáuricas. Em áreas abertas ouça o canto do noitibó-de-nuca-vermelha ou, perto das encostas íngremes ao longo do Guadiana, o som dos jovens bufos-reais. O som da águia-real, audível neste percurso, é dos mais raros.",
    "description-EN": "The trail between Corte Gafo de Baixo and Moinho dos Canais is ideal for experiencing the sounds of a wide variety of animals, from predators to small creatures. Listen to the examples to learn how to identify them in the field. Species like the Long-tailed Tit or the Azure-winged Magpie produce sounds that can be heard at any time of year but only during the day. Some, like the Iberian Lynx, are not only nocturnal but vocalize only for a few weeks in winter. Spring is the best time to hear bird songs, and a morning visit is recommended, but most amphibians are more vocal in winter, and it is on January and February nights that you can hear the Garden Dormouse. In summer, many species fall silent during the day, but Bee-eaters and Red-rumped Swallows can still be heard. In open areas, listen for the song of the Red-necked Nightjar or, near the steep slopes along the Guadiana, the sound of young Eagle Owls. The call of the Golden Eagle, audible on this trail, is one of the rarest.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=PR3%20MTL%20-%20As%20Margens%20do%20Guadiana"
      }
    ]
  },
  "PR5 MTL - Ao Ritmo das Águas do Vascão": {
    "description-PT": "O percurso desde o cruzamento perto da aldeia de Mesquita até à foz do rio Vascão leva-nos por vários habitats até um bosque ribeirinho à beira da água, e vice-versa. No início do trilho, turbinas eólicas distantes podem ser audíveis, mas ao chegar à parte inferior o caminhante está imerso numa bela paisagem sonora natural, geralmente fora do alcance de qualquer som produzido pelos humanos. Os destaques de áudio são principalmente pássaros, a maioria deles presentes e a vocalizar todo o ano. Aqui o principal interesse são as espécies diurnas. Durante os primeiros 500 m o percurso atravessa uma zona aberta pedregosa, outrora terreno agrícola, com algumas oliveiras, muros de pedra e alguns vestígios de estruturas antigas. Nas oliveiras podem ser ouvidas diversas espécies arbóreas comuns, como o chapim-real e, no inverno, a felosa-comum. A área é muito apreciada pelos pardais-espanhóis, que durante a época não reprodutiva podem ocorrer em grandes bandos sonoros. Nesta zona é provável que veja e ouça um picanço-real com os seus cantos concisos e tensos. A área também é boa para a poupa, a cotovia-montesina e, especialmente ao amanhecer ou anoitecer, o mocho-galego. Agora começa uma descida gradual. Perto de um pequeno pinhal à esquerda, existem arbustos em ambos os lados do caminho onde há boas hipóteses de ouvir cantos de toutinegra. Durante o período mais frio do ano, pode ouvir, antes da sua partida na primavera, felosas-comuns. Continue a descida até onde o trilho vira à direita. Nesta zona podem estar presentes outros habitantes de habitats abertos: a escrevedeira-de-garganta-cinzenta, o rabirruivo e a ferreirinha. Finalmente, o trilho desce até ao Vascão e uma grande variedade de aves pode ser escutada aqui em todas as épocas do ano. Ouça o canto suave e sussurrante ou os fT... fT... e sieu agudos dos bico-grossudos, os chamamentos variados de um bando de chapins-rabilongos ou as exaltações curtas e “explosivas” do rouxinol-bravo. Talvez consiga ouvir os assobios simples e quase humanos de um domfafe. Durante todos os meses, exceto maio-junho, ouça os gritos agudos de um maçarico-bique-bique assustado. Na primavera ou no verão, pode ouvir o canto radiante do papa-figos ou os chamamentos ondulantes de um bando de abelharucos a passar.",
    "description-EN": "The trail from the junction near the village of Mesquita to the mouth of the Vascão River takes you through various habitats to a riverside woodland by the water, and vice versa. At the start of the trail, distant wind turbines may be audible, but upon reaching the lower part, the walker is immersed in a beautiful natural soundscape, generally out of reach of any human-made sounds. The audio highlights are mainly birds, most of them present and vocalizing year-round. Here the primary interest is in diurnal species. During the first 500 m, the trail crosses a rocky open area, once agricultural land, with some olive trees, stone walls, and remnants of old structures. In the olive trees, you can hear various common woodland species, like the Great Tit and, in winter, the Common Chiffchaff. The area is much appreciated by Spanish Sparrows, which during the non-breeding season can occur in large, noisy flocks. In this zone, you are likely to see and hear a Southern Grey Shrike with its concise and tense calls. The area is also good for the Hoopoe, Thekla Lark, and, especially at dawn or dusk, the Little Owl. Now a gradual descent begins. Near a small pine forest to the left, there are shrubs on both sides of the path where there is a good chance of hearing warbler songs. During the colder part of the year, you may hear Common Chiffchaffs before they depart in the spring. Continue the descent to where the trail turns right. In this area, other open habitat dwellers are present: the Spectacled Warbler, the Black Redstart, and the Dunnock. Finally, the trail descends to the Vascão, and a wide variety of birds can be heard here throughout the year. Listen for the soft, whispering song or the sharp fT... fT... and high-pitched sieu of the Hawfinch, the varied calls of a flock of Long-tailed Tits, or the short and “explosive” outbursts of the Cetti's Warbler. Perhaps you will hear the simple, almost human-like whistles of a Bullfinch. During all months except May-June, listen for the sharp cries of a Common Sandpiper startled. In spring or summer, you may hear the radiant song of the Golden Oriole or the rippling calls of a flock of passing Bee-eaters.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=PR5%20MTL%20-%20Ao%20Ritmo%20das%20%C3%81guas%20do%20Vasc%C3%A3o"
      }
    ]
  },
  "PR8 MTL - Moinho do Alferes um Percurso Ribeirinho": {
    "description-PT": "Se parar junto à ponte que atravessa o Vascão para um piquenique na primavera ou no verão, ouça o canto radiante do papa-figos. As árvores a oeste da ponte são um esconderijo preferido do bico-grossudo, que pode trair a sua presença com explosivos fT!... fT!... e um sieu agudo. Outras aves frequentemente audíveis na ponte nos meses quentes incluem abelharucos, andorinhas-dauricas, rouxinóis-comuns e, nas frequências médias a baixas, poupas e rolas-bravas. Com sorte, poderá ouvir os lamentos distantes de um casal de águias-cobreiras. À noite, ouça os bipes elétricos dos sapos-parteiros-ibéricos. O trilho segue ao longo da margem do rio, passando por um pequeno laranjal. Entre o pomar e o rio, nos dias quentes do início do verão, tem hipótese de ouvir o canto alto e agradável do rouxinol-do-mato. A árvore mais alta desta área oferece o seu melhor poiso. Várias espécies de aves são dependentes do rio. Os guarda-rios estão presentes durante todo o ano e é mais fácil avistá-los quando reconhecemos os seus gritos estridentes. As galinhas-d'água passam grande parte do tempo junto à vegetação aquática. Os seus cacarejos e outros sons costumam ser a primeira pista da sua presença. Ao longo das margens podem ainda encontrar-se borrelhos-pequenos-de-colar que chegam no início da primavera, fazendo paradas ao amanhecer e ao entardecer e principalmente durante a noite. Os maçaricos-bique-bique emitem gritos agudos quando assustados. As espécies que vocalizam durante todo o ano, incluem, ao amanhecer,perdizes, pombos-torcazes nas árvores, gaios estridentes e bandos animados de pegas-azuis. Cantos a destacar entre as espécies residentes incluem o melro com o seu canto suave, terminando com um floreio de tom agudo, os estorninhos-pretos com a mímica magistral e uma flauta de êmbolo, os cantos da toutinegra-de-cabeça-preta, iniciados por uma única nota doce, o volume impressionante da minúscula carriça, e, em áreas mais abertas, a cotovia-montesina. Todos cantam principalmente na primavera ocasionalmente em outras épocas. Em setembro, é provável que entre os migrantes que vocalizam se incluam o papa-moscas-preto, e três espécies invernantes: a felosa-comum, o pisco-de-peito-ruivo e o tordo-pinto. Uma zona com maior densidade de árvores a 150 - 400m antes do Moinho de Alferes serve de dormitório para pegas-azuis e durante os meses mais frios, duas ou três espécies de tordos. No início da noite pode ouvir-se o canto grave do bufo-real. O Moinho de Alferes é um bom local para a andorinha-dáurica, o guarda-rios, o maçarico-verde e na primavera, um coro de rãs-verdes. O sapo-comum, pode ser ouvido nos trechos mais calmos do rio. As relas-meridionais também podem ser ouvidas neste local.",
    "description-EN": "On this trail, you will hear sounds similar to those of PR3, as it is in the same general area. However, PR8 is best for hearing the Iberian Lynx, as this rare carnivore moves through the areas along the Mértola to Mina de S. Domingos road, following the stream in the riverine woods and near water. On winter nights, it is possible to hear a lynx. The trail is also a good place to hear the cheerful notes of the Green Woodpecker in February and the resounding calls of the Iberian Spadefoot Toad in winter or spring. In the mornings, you may hear the sound of flocks of Azure-winged Magpies moving from tree to tree.",
    "links": [
      {
        "text-PT": "Ver Gravações",
        "text-EN": "View Recordings",
        "url": "recordings.html?location=PR8%20MTL%20-%20Moinho%20do%20Alferes%20um%20Percurso%20Ribeirinho"
      }
    ]
  }
}
