{
    "comoEscutarTitulo": "How to listen?",
    "comoEscutarTexto1": "One thing you can be sure of is that if you are anywhere near an Iberian Lynx and have not been completely still for a long time, it will be aware of your presence. And so will most other vertebrates nearby. To hear and see them, rather than make them disappear, it is crucial to make as little sound as possible. Sounds we make ourselves have the effect of masking sounds made by wildlife - we fail to hear animals when our ears are full of our own sounds - but also scare them away. Think of two spheres around you. One is the sphere of airspace where you are audible to other creatures. In this sphere you are the noisemaker. The other is the sphere of airspace in which sounds of wild creatures are close enough for you to hear. In this space you are the listener. If the noise-making sphere is bigger than the listening sphere, you will hear very little. The aim is to make the noise-making sphere as tiny as possible, to maintain as many species as possible present within the listening sphere where you can detect them, vocalizing happily within your hearing range.",
    "comoEscutarTexto2": "Strategies for optimal listening can be both obvious and less obvious. Talk as little as possible, try to reduce the noise you make as you walk. Step lightly, and choose consciously where your steps will be quietest, until this becomes instinct: grass or sand underfoot is less noisy than gravel or dry twigs. Use clothing that makes as little noise as possible. But also, when possible, try to position yourself downwind from where you expect creatures of interest to be. In other words, if you think expect a sound of interest to come from the north and the wind is from that direction, position yourself to the south so the wind will bring the sound to you. Calls of all creatures will carry much better towards you when helped by even the slightest breeze. Not only this but mammals in the same direction will fail to pick up your scent. Strong wind on the other hand masks sounds and discourages may creatures from calling. Early mornings, late afternoons and nights are times offering calmer conditions and temperatures where sounds travel furthest. Hot afternoons are the poorest time for sound transmission and consequently few species call then, but a few diehards do.",
    "comoUsarGuiaTitulo": "How to use this guide:",
    "comoUsarGuiaTexto1": "For each trail included in the Lynx soundtrack there is a general description drawing attention to what species can be heard at different points during daily and annual cycles, and at different points on the trail or in landscape features around a listening point. There follows a list of highlighted species, with specific notes about where each is likely to be heard. For any given species you can listen to one or more representative sound recordings and read a short text about when to listen for it and including some curiosities about its vocal behaviour and tips on how to recognise its sounds. Nearly all the recordings were made in the Guadiana Valley Natural Park, many at the exact locations where you are being invited to listen to them.",
    "comoUsarGuiaTexto2": "Fortune favours the prepared mind. Before exploring the Lynx soundtrack listen to the relevant recordings. The more you prepare, the more you'll notice and the luckier you will appear to be. Long-term experience will enrich your listening experience and deepen your connection to the terrain. For field biologists, including those that work with the lynx, careful listening is an important part of their work."
}
