{
    "comoEscutarTitulo": "How to listen?",
    "comoEscutarTexto1": "One thing a visitor can be sure of is that if you are near an Iberian lynx and not completely still for a long time, it will be aware of your presence. The same applies to most other nearby vertebrates. To hear and see them, rather than make them disappear, it is crucial to make as little noise as possible. The sounds we produce have the effect of masking the sounds produced by wildlife—not only do we fail to hear the animals when our ears are filled with our own noises, but we also scare them away. Imagine two spheres around you. One is the sphere of airspace where you are audible to other creatures. In this sphere, you are the noise or sound maker. The other is the sphere of airspace in which the sounds of wild creatures are close enough to be heard. In this space, you are the listener. If the noise-making sphere is larger than the hearing sphere, you will hear very little. The goal is to make the noise-making sphere as small as possible, so that you can keep as many species as possible within the hearing sphere, where you can detect them, happily vocalizing within your auditory reach.",
    "comoEscutarTexto2": "Strategies for optimal listening can be obvious or less obvious. Speak as little as possible, try to reduce the noise you make while walking. Step lightly and consciously choose where your steps will be quieter, until it becomes instinctive: grass or sand underfoot makes less noise than gravel or dry branches. Wear clothes that make as little noise as possible. Also, try to position yourself in relation to the wind so that it carries the sound you want to hear—for example, if you think there will be a sound of interest to the north and the wind is coming from the north, position yourself south of the sound source so that the wind brings the sound to you. The sounds of all animals will carry much better to where you are when aided by even the lightest breeze. Moreover, mammals in the same direction won’t be able to smell you. A strong wind, on the other hand, masks sounds and discourages animals from vocalizing. Mornings, late afternoons, and nights offer calmer conditions and temperatures in which sounds travel further. Hot afternoons are the least favorable time for sound transmission, and consequently, few species vocalize, though some persistent ones still do.",
    "comoUsarGuiaTitulo": "How to use this guide:",
    "comoUsarGuiaTexto1": "For each location or trail included in the lynx soundscape, there is a general description highlighting the species that can be heard at different points during the daily and yearly cycles, and at different spots along the trail or landscape features around a listening point. This is followed by a list of highlighted species, with specific notes on where each one is likely to be heard. For any species, you can listen to one or more representative sound recordings and read a short text about when to listen for it, including some curiosities about its vocal behavior and tips on how to recognize its sounds. Almost all the recordings were made in the Guadiana Valley Natural Park, many of them in the exact locations where you are invited to hear them. Fortune favors the prepared mind. Before exploring the lynx soundscape, listen to the relevant recordings. The more you prepare, the more you will notice, and the more fortunate you will be. Long-term experience will enrich your listening experience and deepen your connection to the landscape. For field biologists, including those working with the lynx, careful listening is an important part of their work.",
    "comoUsarGuiaTexto2": "The Lynx Soundtrack action, part of the LIFE LYNXCONNECT project, is based on an original idea by Margarida Fernandes and Magnus Robb. The research for this soundscape, as well as the collection of wildlife sound recordings, was carried out by MR in 2022-2024. Some recordings from MR's archives and The Sound Approach are also included. The texts were written by MR. The choice of locations was the result of his research and many years of prior experience in the area. In many cases, the identification of wildlife sounds was confirmed visually, and in other cases, purely auditory, based on nearly 30 years of listening and study."
}
