{
  "title": "Iberian Lynx Soundtracks - Explore
  
   "localidades": "Places and Tracks",
    "pelasmar": "On the shores of the Guadiana",

  "info_button": "I",
  "view_map": "View on Map",
  "view_recordings": "View Recordings",

  "azenhas_title": "Azenhas do Guadiana",
  "azenhas_info_content": "Although mostly inhabited by people, the village of Mértola is an excellent place to hear and see a wide variety of creatures, some of them rare, like the Lesser Kestrel, present from February to July. Two or three places near the village are used for nesting by the African Swift, a very discreet species, present from May to October, with a small European population found only in the south and center of the Iberian Peninsula. Azenhas do Guadiana is a river beach in Mértola where, in spring and summer, you can hear the pleasant short songs of the Golden Oriole and the pu-pu-pu of the Hoopoe. Nightingales also sing here, and Red-rumped Swallows nest in old buildings along this stretch of the river. On hot summer days, the Southern Cicada sings on the slopes. In this area and on the Mértola road bridge, you may hear calls of the African Swift, a species from Sub-Saharan Africa. Early morning and late afternoon are the best times to try. Species vocalizing year-round include the Kingfisher, Azure-winged Magpie, and Cetti's Warbler. At night, listen for the call of the Eagle Owl on the cliffs northeast of Azenhas. Winter and spring are the best months, and dusk is the best time to listen. The Stripeless Tree Frog and the Iberian Spadefoot Toad can be heard at night in winter or early spring.",

  "ribeira_title": "Ribeira de Oeiras - Bridge",
  "ribeira_info_content": "This bridge is one of the best places in Portugal to encounter an Iberian Lynx. There are several territories here, and the lynx uses the stream as a corridor. From November to early January, you might hear a lynx here at night. It is also a great place to hear the Garden Dormouse in late winter and spring. In the distance, on calm nights, you may hear an Eagle Owl or a Stone Curlew. From October to March, listen for migrating thrushes at night. During the day, starting in February, hear the cheerful song of the Green Woodpecker, along with the pu-pu-pu of the Hoopoe, which continues throughout spring. Robins sing until they migrate in March or April. The Common Chiffchaff, another wintering species, does the same. Sparrows start to get noisy at the beginning of the year, as males spend more time singing. Spring highlights include the displays of the Little Ringed Plover and the song of the Common Nightingale. Several species of warblers sing most intensely in the spring. House Martins breed under the bridge. Among amphibians, the Green Frogs and the Stripeless Tree Frogs are probably the most heard. In late spring and summer, Bee-eaters fly by the bridge, and Red-rumped Swallows with their very distinctive songs and calls are audible. During autumn, many migrants pass through here, and some may stay for a day or more in the shrubs near the river. In September, look for Pied Flycatchers on their way to West Africa and listen for the arrival of the first Robins, Common Chiffchaffs, and Song Thrushes. At dawn or dusk, hear the crackling and chattering of Partridges, and if there is enough water, you can hear the calls of Moorhens. Other songs that can be heard throughout the year include the Southern Grey Shrike, Thekla Lark, Cetti's Warbler, and both species of Magpies.",

  "mertola_title": "Village of Mértola",
  "mertola_info_content": "In the village of Mértola, any viewpoint overlooking the river can be a good listening post, including Além Rio, a quieter spot on the other bank. During the day, swallows and, in the hottest time of year, swifts, fly over the river, often in large numbers, catching insects and vocalizing. In winter, the dominant species is the Crag Martin, which does not migrate to Africa. In January, Barn Swallows and House Martins arrive and stay until autumn. The Pallid Swifts are present from March through summer, and Common Swifts arrive a few weeks later. The walls around the village provide nesting opportunities for Lesser Kestrels, Rock Doves, and a few pairs of Blue Rock Thrushes, which respectively emit a loud kss-kss-kss, a deep cooing, and a lyrical, pleasant song. All these sounds are modified by the echoes from the walls. White Storks rapidly clack their beaks on some buildings, and some male Black Redstarts sing from rocky perches. At night, bats replace the birds hunting over the river and the village. If you hear one, it's probably a European Free-tailed Bat; most others are beyond human hearing. The Moorish Gecko is quite vocal at certain times of the year, quietly calling on the walls of buildings. Screams and screeches from the Barn Owl sometimes echo through. Near the river, the Common Toad can be heard in winter, and the Mallard can be heard at any time of year. Calls from a Grey Heron may go unnoticed during the hustle of the day but resonate well in the stillness of the night. If you’re lucky, you might hear the high whistles or the “oscillating” cries of a family of otters. Interestingly, Mértola is a good place to hear flamingos! At night, they often fly over the village, vocalizing as they follow the river to Castro Marim.",

  "pr3_title": "PR3 MTL - The Banks of the Guadiana",
  "pr3_info_content": "The trail between Corte Gafo de Baixo and Moinho dos Canais is ideal for experiencing the sounds of a wide variety of animals, from predators to small creatures. Listen to the examples to learn how to identify them in the field. Species like the Long-tailed Tit or the Azure-winged Magpie produce sounds that can be heard at any time of year but only during the day. Some, like the Iberian Lynx, are not only nocturnal but vocalize only for a few weeks in winter. Spring is the best time to hear bird songs, and a morning visit is recommended, but most amphibians are more vocal in winter, and it is on January and February nights that you can hear the Garden Dormouse. In summer, many species fall silent during the day, but Bee-eaters and Red-rumped Swallows can still be heard. In open areas, listen for the song of the Red-necked Nightjar or, near the steep slopes along the Guadiana, the sound of young Eagle Owls. The call of the Golden Eagle, audible on this trail, is one of the rarest.",

  "pr5_title": "PR5 MTL - To the Rhythm of the Waters of the Vascão",
  "pr5_info_content": "The trail from the junction near the village of Mesquita to the mouth of the Vascão River takes you through various habitats to a riverside woodland by the water, and vice versa. At the start of the trail, distant wind turbines may be audible, but upon reaching the lower part, the walker is immersed in a beautiful natural soundscape, generally out of reach of any human-made sounds. The audio highlights are mainly birds, most of them present and vocalizing year-round. Here the primary interest is in diurnal species. During the first 500 m, the trail crosses a rocky open area, once agricultural land, with some olive trees, stone walls, and remnants of old structures. In the olive trees, you can hear various common woodland species, like the Great Tit and, in winter, the Common Chiffchaff. The area is much appreciated by Spanish Sparrows, which during the non-breeding season can occur in large, noisy flocks. In this zone, you are likely to see and hear a Southern Grey Shrike with its concise and tense calls. The area is also good for the Hoopoe, Thekla Lark, and, especially at dawn or dusk, the Little Owl. Now a gradual descent begins. Near a small pine forest to the left, there are shrubs on both sides of the path where there is a good chance of hearing warbler songs. During the colder part of the year, you may hear Common Chiffchaffs before they depart in the spring. Continue the descent to where the trail turns right. In this area, other open habitat dwellers are present: the Spectacled Warbler, the Black Redstart, and the Dunnock. Finally, the trail descends to the Vascão, and a wide variety of birds can be heard here throughout the year. Listen for the soft, whispering song or the sharp fT... fT... and high-pitched sieu of the Hawfinch, the varied calls of a flock of Long-tailed Tits, or the short and “explosive” outbursts of the Cetti's Warbler. Perhaps you will hear the simple, almost human-like whistles of a Bullfinch. During all months except May-June, listen for the sharp cries of a Common Sandpiper startled. In spring or summer, you may hear the radiant song of the Golden Oriole or the rippling calls of a flock of passing Bee-eaters.",

  "pr8_title": "PR8 - MTL Moinho do Alferes a Riverside Walk",
  "pr8_info_content": "On this trail, you will hear sounds similar to those of PR3, as it is in the same general area. However, PR8 is best for hearing the Iberian Lynx, as this rare carnivore moves through the areas along the Mértola to Mina de S. Domingos road, following the stream in the riverine woods and near water. On winter nights, it is possible to hear a lynx. The trail is also a good place to hear the cheerful notes of the Green Woodpecker in February and the resounding calls of the Iberian Spadefoot Toad in winter or spring. In the mornings, you may hear the sound of flocks of Azure-winged Magpies moving from tree to tree."

  }