{
    "herotexth2": "Explore the Sounds of the Guadiana Valley",
    "herotextp": "The ICNF and the LIFE Lynxconnect project invite all residents and visitors to the municipality of Mértola to get to know and experience the sounds of nature in Iberian lynx territories. In this app you'll find locations around the town of Mértola and routes in the Guadiana Natural Park with sound recordings of numerous species that you can listen to. We would like you to enjoy a new dimension and learn more about the wildlife community that coexists with the lynx, depending on the time of day or night, the season or the location. In addition to recordings taken in the territory by an expert, there are photos and brief texts highlighting some of the species' curiosities and biology. Venture into this new discovery of the lynx's territories. Remember to take care not to disturb the animals, to respect private property and to remain silent (standing in one spot might be a good option). We wish you a wonderful experience. ",
    "guiaparaouvir": "Guide to Listening",
    "herolocalizacoes": "Locations:",

    "herolinkazenhas": "Azenhas do Guadiana",
    "herolinkriberira": "Ribeira de Oeiras",
    "herolinkvila": "Vila de Mértola",

    "herolinkpr": "Trails",
    "herolinkpr3": "PR3 MTL - As Margens do Guadiana",
    "herolinkpr5": "PR5 MTL - Ao Ritmo das Águas do Vascão",
    "herolinkpr8": "PR8 MTL - Moinho do Alferes um Percurso Ribeirinho",

    "herolinkvermapa": "View Map",
    "herolinkouvirgravacoes": "Listen to Recordings",

    "infosectionh3": "About the Project",
    "infosectionp": "ICNF and the LIFE Lynxconnect project invite all residents and visitors of the municipality of Mértola to discover and experience the sounds of nature in Iberian lynx territories. With recordings collected in the territory by a specialist, we present a unique experience.",

    "pideiaoriginal": "Magnus Robb and Margarida Lopes Fernandes",
    "ppesquisa": "Magnus Robb",
    "pfotos": "Cristina Girão Vieira, António Tavares, Agostinho Tomás, and others.",
    "pwebsite": "Félix Robb",
    "pcoordenacao": "João Alves",

    "sideiaoriginal": "Original Idea:",
    "spesquisa": "Research and sound capture:",
    "sfotos": "Photos:",
    "swebsite": "Website developed by:",
    "scoordenacao": "Coordination:",

    "mremlf": "@MR and MLF ICNF 2024"
}
